{
	"open_house_highlight" : [
							{
								"Faculty":"21",
								"Artwork_name":"21_Art",
								"Title":"INTANIA Open House เปิดบ้าน วิศวฯ จุฬาฯ",
								"Location":"ลานเกียร์ และอาคารวิศวฯ 100 ปี",
								"Highlight":"พบกับกิจกรรมน่าสนใจจากคณะวิศวกรรมศาสตร์ อยากรู้ว่าจบไปทำงานอะไร วิศวะฯ จุฬาคืออะไร ห้ามพลาดกิจกรรมภายในงาน",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"22",
								"Artwork_name":"22_Art",
								"Title":"เปิดบ้านอักษรศาสตร์ ปีการศึกษา 2558 (Arts Open House 2015)",
								"Location":"อาคารมหาจักรีสิรินธร คณะอักษรศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"พบกับกิจกรรมหลักของคณะอักษรศาสตร์ที่จะทำให้น้องรู้จักกับคณะนี้มากขึ้น มาทำความรู้จักกับแต่ละวิชาเอก-โทผ่านห้องแนะนำสาขาวิชา ลิ้มรสความหรรษาของนานาวิชาที่พี่ ๆ ได้เรียนในห้องเรียนจำลอง เยี่ยมชมนิทรรศการศิลปวัฒนธรรมและประมวลภาพถ่ายชีวิตนิสิตคณะอักษรฯ ตั้งแต่อดีตจนถึงปัจจุบัน ร่วมชมภาพยนตร์หลากหลายแนวและฟังการเสวนาภาพยนตร์ในช่วงท้าย ตื่นตาตื่นใจไปกับชุดการแสดง ณ เวทีการแสดง และลิ้มลองเมนูอาหารแสนอร่อยจากเทศกาลอาหาร กิจกรรมน่าสนใจมากมายขนาดนี้ น้อง ๆ พลาดกันไม่ได้แล้วนะคะ!",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"23",
								"Artwork_name":"23_Art",
								"Title":"Explore Science",
								"Location":"อาคารมหามกุฏ คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"ห้ามพลาด! เปิดบ้านวิทยาฯ จุฬาฯ EXPLORE SCIENCE จบไปแล้วจะทำงานอะไร? คำถามยอดฮิต เมื่อพูดถึงคณะวิทยาศาสตร์ มาร่วมหาคำตอบในสิ่งที่คุณยังสงสัย เพราะความจริงอาจจะไม่ใช่อย่างที่ใครหลายคนคิด! พบกับซุ้มของภาควิชาทั้ง 14 ภาควิชา และกิจกรรมต่างๆ อีกมากมาย รับรองว่าจะไม่กลับบ้านมือเปล่าแน่นอน!",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"24",
								"Artwork_name":"24_Art",
								"Title":"เปิดเรือนเยือนจุฬาฯ ๒๕๕๘: ความเป็นไทย ศิลปะและการเมือง (CU PolSci Open House 2015: Thainess, Art, and Politics) ",
								"Location":"คณะรัฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"- กิจกรรมฉายภาพยนตร์และเสวนา ความเป็นไทยผ่านแผ่นฟิล์ม (Thainess and Identity Through Films)\n - การประกวดเรียงความวิชาการทางรัฐศาสตร์ ระดับชั้นมัธยมศึกษาตอนปลาย หัวข้อ โรงเรียนกับกระบวนการสร้างความเป็นไทย (CU Open House 2015: High School PoliticalEssay Contest on School and the Creation of Thainess) \n - การแข่งขันโต้วาทีมัธยมศึกษา สานสาระสังคมศาสตร์ (Social Science High SchoolDebating Competition) \n - กิจกรรมนิทรรศการถ่ายภาพ จะจัดโดยมีการประกวดภาพถ่ายภายใต้หัวข้อ ความเป็นไทยผ่านเลนส์กล้อง (CU Polsci Photo Exhibition 2015)\n - ห้องภาควิชาแนะแนวน้อง \n - กิจกรรมเวทีกลางที่แสดงความสามารถพิเศษของนิสิตคณะรัฐศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย \n- งานแฟร์ขายของ และสวนสนุก",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"25",
								"Artwork_name":"25_Art",
								"Title":"เปิดเรือนเยือน คณะสถาปัตยกรรมศาสตร์",
								"Location":"คณะสถาปัตยกรรมศาสตร์",
								"Highlight":"พบกับกิจกรรมดีๆ ได้ภายในงาน",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"26",
								"Artwork_name":"26_Art",
								"Title":"",
								"Location":"คณะพาณิชยศาสตร์และการบัญชี",
								"Highlight":"นอกจากนิทรรศการและกิจกรรมที่แต่ละสาขาวิชาต่าง ๆ จะจัดให้เข้าชมกันแล้ว ที่คณะบัญชีของเรายังมีการนำความรู้ของทุกสาขาวิชามาประกอบกันเป็นธุรกิจ “บริษัท ดื่ม สิ ดี จำกัด” โครงการบูรณาการในรูปแบบการแสดงบทบาทสมมติ ผู้เข้าชมจะได้รับทั้งความบันเทิงและความรู้ในแต่ละสาขาวิชา รวมถึงได้เห็นว่าแต่ละสาขาใจคณะของเรามีเนื้อหาการเรียนการสอนอย่างไร จบไปแล้วสามารถประกอบอาชีพอะไรได้บ้างอีกด้วย  นอกจากนี้ยังมีการแสดงจากชมรมต่าง ๆ  การสัมภาษณ์ศิษย์เก่าที่จะทำให้ผู้รับฟังมีแรงบันดาลใจและแนวทางที่คณะฯ  และที่พลาดไม่ได้ คือการพูดคุยกับเซเลป ดาราคนดังที่กำลังศึกษาอยู่ที่คณะบัญชี  ไม่อยากพลาดโอกาสดี ๆ แบบนี้  มาพบกับพวกเราได้ที่คณะพาณิชยศาสตร์และการบัญชี วันที่ 15-17 พฤศจิกายนนี้นะคะ แล้วเจอกัน",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"27",
								"Artwork_name":"27_Art",
								"Title":"เปิดเรือนเยือนจุฬาฯ คณะศึกษาศาสตร์",
								"Location":"คณะศึกษาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"พบกับกิจกรรมต่างๆ มากมาย เช่น การแนะแนวจากสาขาวิชาต่างๆ , นิทรรศการเฉลิมพระเกียรติฯ การแสดงบนเวทีกลาง การเสวนาวิชาการ และกิจกรรมแจกของรางวัลอื่นๆ อีกมากมาย ",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"28",
								"Artwork_name":"28_Art",
								"Title":"นิเทศเรนเจอร์",
								"Location":"คณะนิเทศศาสตร์",
								"Highlight":"พบกับ พี่ๆที่จะมาแนะนำภาคทั้ง 7 ภาค + inter ที่มาพร้อมกับ mini workshop ของแต่ละภาค เช่น โต้วาทีคุณค่าข่าว, workshop แสดงละคร, พิธีกร, ลองเป็นผู้ประกาศข่าว, ดีเจจัดรายการวิทยุ และฉายหนังสั้น ส่วนในพื้นที่ใต้ถุน เวทีกลางจะคอยต้อนรับน้องๆ แบ่งเป็น 2 ช่วงคือ ช่วงแนะนำการสอบเข้า และ ช่วงเชิญศิษย์เก่ามาพูดคุย",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"29",
								"Artwork_name":"29_Art",
								"Title":"เปิดบ้านเศรษฐศาสตร์จุฬาฯ Open House Econ CU ",
								"Location":"คณะเศรษฐศาสตร์  จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"พบกับกิจกรรมดีๆ ต่างๆ ที่พร้อมจัดให้กับน้องๆ ได้เลยภายในงาน",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"30",
								"Artwork_name":"30_Art",
								"Title":"MDCU Open House 2015: เปิดบ้านหมอจุฬาฯ",
								"Location":"อาคารแพทยพัฒน์ คณะแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"แนะแนวการศึกษา ทัศนาร่างอาจารย์ใหญ่ ได้ความรู้ทางการแพทย์ แวดล้อมด้วยศิลปวัฒนธรรม พบกันได้สองวันภายในงาน \nวันอาทิตย์ที่ 15 พฤศจิกายน 2558 เวลา 9.00-16.00 \nวันจันทร์ที่ 16 พฤศจิกายน 2558 เวลา 9.00-14.00",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"31",
								"Artwork_name":"31_Art",
								"Title":"เปิดเรือนเยือนจุฬา ตอน เปิดเรือนเยือนฟาร์มเค้า",
								"Location":"Park@Siam Square",
								"Highlight":"ฟาร์มเรา ฟาร์มเขา ฟาร์มไหนๆ ก็ไม่สนุกเท่าฟาร์มเค้า!!!",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"32",
								"Artwork_name":"32_Art",
								"Title":"ชื่องานของคณะ : ทันต์เที่ยวไทย",
								"Location":"สถานที่จัดงาน : คณะทันตแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย บริเวณข้างศูนย์หนังสือจุฬาฯ สยามสแควร์",
								"Highlight":"ทันต์ เที่ยว ไทย \n ๑ ฝัน | ๒ ขา | ๓ ล้อ \n เปิดบ้านคณะทันตแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย Dent CU openhouse ครั้งที่7 มาถึงแล้ว \n ขอเชิญชวนน้องๆและผู้ที่สนใจ มาพบกับกิจกรรมต่างๆมากมาย ไม่ว่าจะเป็น อุดฟัน กรอฟัน ผ่าอาจารย์ใหญ่ รับฟังประสบการณ์จากพี่ๆ เรียนรู้ชีวิตนิสิตทันตแพทย์ แล้วจะพบว่า หมอฟัน มีอะไรให้น่าติดตามมากกว่าที่คิด! \nเตรียมตัวออกซิ่งพร้อมกัน 15-16-17 พฤศจิกายน นี้ ณ คณะทันตแพทยศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"33",
								"Artwork_name":"33_Art",
								"Title":"สรวลเสเภสัช",
								"Location":"ชั้น 1 คณะเภสัชศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"น้องๆเคยสงสัยไหมว่า ยาสามารถออกฤทธิ์ได้อย่างไร? แล้วเราจะทราบได้อย่างไรว่ายาจะไม่ก่อให้เกิดโทษต่อร่างกาย ยาที่ได้มาจะต้องผ่านกระบวนการอะไรบ้างกว่าที่จะออกมาเป็นยาให้ผู้ป่วยได้ใช้อย่างปลอดภัย มาร่วมหาคำตอบได้กับเภสัชกรนักวิจัยและพัฒนายา และเภสัชกรประกันคุณภาพ แถมพี่ๆยังใจดีเปิดโอกาสให้น้องๆได้ตอกยาเม็ด และทำเจลล้างมือด้วยตัวเองอีกด้วยนะ ไม่มาไม่ได้แล้ว\n สเตียรอยด์ คือชื่อยาที่ใครต่างก็รู้จัก แต่น้องๆทราบหรือไม่ว่า สเตียรอยด์แท้จริงคืออะไร ในยาหรือผลิตภัณฑ์เสริมอาหารที่น้องๆใช้อยู่นั้นจะมี สเตียรอยด์ หรือไม่แล้ว สเตียรอยด์ ที่ว่ามันปลอดภัยแน่หรือ คณะเภสัชศาสตร์พร้อมแล้วที่จะให้คำตอบกับน้องๆเอง \n เภสัชกรในโรงพยาบาล มีหน้าที่เพียงจ่ายยาในโรงพยาบาลจริงหรือ จะมีบทบาทสำคัญอย่างไรหากได้พบปะคนไข้เพียงไม่นานผ่านทางช่องสี่เหลี่ยมเล็กๆ ลองมาตามดูกันกันเถอะ ว่าจริงๆแล้วเขาทำอะไรบ้าง \n ร้านยาที่เห็นกันนั้นมีอยู่ทั่วไป แต่ ร้านยาคุณภาพ ที่พร้อมตอบโจทย์ทุกปัญหาการใช้ยานั้นคือร้านยาแบบไหน? น้องๆสามารถมาเยี่ยมชมร้านยาคุณภาพจำลอง สามารถถามทุกข้อสงสัยเกี่ยวกับการใช้ยารวมไปถึงการเลือกใช้เครื่องสำอางหรืออาหารเสริมอย่างไรให้เหมาะกับความต้องการกับพี่ๆได้เลยจ้า \n ปัจจุบันสมุนไพรก็ได้กลับมาเป็นที่สนใจมากขึ้น ทางคณะเภสัชศาสตร์ก็ได้รวบรวมสมุนไพรที่มีการศึกษาว่ามีฤทธิ์ให้การรักษาจริงมาจัดแสดงไว้ที่นี้แล้ว และยังมีการแสดงการปรุงยาสมุนไพรตั้งแต่อดีตจนถึงปัจจุบัน พร้อมด้วยโครงการอนุรักษ์พันธุกรรมพืชอันเนื่องมาจากพระราชดำริสมเด็จพระเทพรัตนราชสุดาฯ อนุรักษ์พันธุ์ไม้อย่างไร อนุรักษ์เพื่ออะไร มาหาคำตอบไปพร้อมๆกันเถอะ",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"34",
								"Artwork_name":"34_Art",
								"Title":"",
								"Location":"โถงบริเวณ อาคารเทพทวาราวดี คณะนิติศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"สัญลักษณ์ตราชูภายใต้พระเกี้ยว \n คณะเดียวแห่งจุฬาฯจากใจฝัน \n พี่เชิญน้องเข้ามาฝ่าประจัญ \nเรียนเชิงชั้นเรื่องกฎหมายไขข้องใจ \nสิบห้าถึงสิบเจ็ดพฤศจิกา \n มาเปิดเรือนเยือนฬอว์จุฬาพาสุขใส \nได้ความรู้มุ่งสู่เข็มนำชัย \nตัดสินใจได้ถูกต้องว่องไวเอย",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"35",
								"Artwork_name":"35_Art",
								"Title":"เปิดเรือนเยือน คณะศิลปกรรมศาสตร์",
								"Location":"คณะศิลปกรรมศาสตร์",
								"Highlight":"เส้นทางศิลปิน /ศิลปบันดาลใจ",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"37",
								"Artwork_name":"37_Art",
								"Title":"แวะมาเยือนเรือนตึกแดง : แดนดินถิ่น สหเวช จุฬาฯ",
								"Location":"อาคารจุฬาพัฒน์ 1 , 2 และ 3 คณะสหเวชศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย",
								"Highlight":"สาขาเทคนิคการแพทย์ ร่วมค้นหาคำตอบว่าคนเราเจาะเลือด เก็บปัสสาวะไปทำไม? เปิดห้องปฏิบัติการให้รู้เบื้องหลังการรักษากับเทคนิคการแพทย์ งานสายวิทยาศาสตร์สุขภาพที่ไม่ได้อยู่เบื้องหน้า แต่เป็นกุญแจสำคัญต่อการวินิจฉัยและรักษาทางการแพทย์\n สาขากายภาพบำบัด รักษาแบบไหน ไฟแรงเฟร่อ มารู้จักการรักษาทางกายภาพบำบัดด้วยกระแสไฟฟ้า แล้วจะรู้ประโยชน์ของความแรง(ไฟฟ้า) ที่แสดงบทบาทแทนยารักษาโรค \n โภชนาการและการกำหนดอาหาร เพราะการโดนทักว่า อ้วน มันเจ็บปวดใจที่ยากจะคำใดมาอธิบาย คลินิกลดความอ้วนด้วยอาหาร คือหนทางลดน้ำหนักที่ใครๆก็ทำได้ พร้อมเปิดประสบการณ์ก้าวสู่โลกแห่งความหลากหลายอาหารที่ไม่ใช่แค่อยู่บนจานที่เคยลิ้มลอง \n-รังสีเทคนิค ร้อยแปดข้อสงสัยเกี่ยวกับรังสี รังสีทำให้เกิดมะเร็งหรือฆ่ามะเร็งกันแน่? การเอกซเรย์ทำให้เป็นหมันหรือไม่? เรียนรังสีแล้วจะเป็นหมันหรือเป็นมะเร็งหรือไม่? เคลียร์ทุกข้อสงสัยให้กระจ่างได้ที่งานนี้",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"38",
								"Artwork_name":"38_Art",
								"Title":"O.H.! PSYCHE CU 2015 (Psychology CU Open House 2015:เปิดบ้านจิตวิทยา จุฬาฯ)",
								"Location":"พื้นที่บริเวณอาคารบรมราชชนนีศรีศตพรรษ \n(คณะจิตวิทยา จุฬาลงกรณ์มหาวิทยาลัย)",
								"Highlight":"รอบรู้ รอบรัก กับคณะจิตวิทยา \n รอบรู้ กับการทดลองและภาพยนตร์ทางจิตวิทยา \nแล้วมา รอบรัก กับแบบทดสอบความรักฉบับจิตวิทยา",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"39",
								"Artwork_name":"39_Art",
								"Title":"Health science behind the scene",
								"Location":"สนามหญ้าด้านหน้าอาคารบรมราชชนนีศรีศตพรรษ",
								"Highlight":"น้องๆสามารถเข้าชมอุโมงค์น้ำ  ห้องออกซิเจนความดันต่ำ  ได้ทดสอบสมรรถภาพทางกายเพื่อประเมินสุขภาพเบื้องต้นและยังได้ลองทำ Sport Drink  (เครื่องดื่มสำหรับผู้ที่สูญเสียเหงื่อจากการออกกำลังกาย)  นอกจากนั้นยังมีกิจกรรมที่คณะวิทย์ฯกีฬา จิตวิทยาและสหเวชจัดขึ้นร่วมกันอีกด้วยนะคะ",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							},
							{
								"Faculty":"40",
								"Artwork_name":"40_Art",
								"Title":"เปิดเรือนศาสตร์การบริหารเกษตรไทย ใต้ร่มพระบารมี ด้วยวิถีเกษตรกรรม",
								"Location":"โรงอาหารใต้อาคารวิทยกิตติ์(อาคารศูนย์หนังสือจุฬา)",
								"Highlight":"บอร์ดนิทรรศการถูกจัดวางให้นำเสนอข้อมูลของสำนักวิชาในรูปแบบของสายน้ำที่ไหลจากต้นน้ำไปสู่ปลายน้ำ คือ ผลผลิตทางการเกษตรแบบทั่วไปนำมาผ่านองค์ความรู้ออกมาเป็นผลิตภัณฑ์เพื่อเพิ่มมูลค่าของสินค้า ซึ่งน้ำเป็นหัวใจสำคัญสำหรับการเกษตร",
								"Latitude":"",
								"Longitude":"",
								"ExternalLink":""

							}


	]
}
